interface Testimonial {
  name: string;
  location?: string;
  text: string;
}

export const testimonials: Testimonial[] = [
  {
    name: "ינאי",
    location: "לוד, שכונת אחיסמך",
    text: "אני תושב לוד בשכונת אחיסמך.\n" +
      "לקוח באיטליז מהדרין\n" +
      "על בסיס משלוח בחינם עד הבית.\n" +
      "יש לציין שההזמנה מגיעה בצורה מעולה.\n" +
      "בשר איכותי\n" +
      "אריזה נאותה\n" +
      "הכשרים מגוונים ומהודרים.\n" +
      "וחיוך רחב של משה היקר."
  },
  {
    name: "אנונימי",
    text: "האטליז למהדרין חווית קניה הכל טרי מגיע ארוז נקי מאוד בהשגחה הכי מהודרת תודה"
  },
  {
    name: "משפחת פריזאט",
    text: "ב\"ה שרות מצויין וסחורה מצויינת ניקיון תמידי ורק שתמיד תהיו שמחים ומחייכים"
  },
  {
    name: "נעמה נקש",
    text: "שירות אדיב מאוד\n" +
      "תמיד זמינים\n" +
      "הסחורה מגיעה ארוזה ונקיה מאוד! בשר איכותי\n" +
      "אנחנו תמיד עושים משלוח וגם המשלוח מגיע עד פתח הבית בזמן :)"
  },
  {
    name: "חלי",
    location: "גבעתיים",
    text: "אני ממליצה בחום ואהבה על אטליז משה. בשר כשר חלק. אם איכות טובה וטרייה. תמיד ההזמנה מגיעה מסודרת מחולקת יפה לפי מה שאני מבקשת. השרות ומישלוח מגיע אלי לגיבעתיים בזמן בשקיות ששומרות על הקור. מאוד מרוצה. שבורא עולם יזכה את כולנו ליקנות בשר חלק כשר ואיכותי. אצל אטליז משה. תודה רבה. גם שמשה מזכה אותנו לשיעורי תורה. אשריך משה."
  },
  {
    name: "נתן אברהם",
    text: "ברצוני לשבח את בית העסק איטליז מהדרין של משה דורה על יחס חם אדיב, עם יראת שמיים, מקום נקי ואסטטי, בשרים טריים להפליא הכול מגיע חתוך ומסודר לפי בקשת הלקוח, בשרים מובחרים ומשובחים בהשגחות הכי מהודרות ישר כוח ושפעים גדולים"
  },
  {
    name: "אנונימי",
    text: "אני מרוצה מאוד מאוד מאטליז למהדרין\n" +
      "אנחנו מקבלים יחס אישי דרך הזמנה טלפונית וגם פרונטלי.\n" +
      "איכות המוצרים נקי, טרי ומסודר.\n" +
      "המבצעים שיש באטליז מהדרין מעולים.\n" +
      "ממליצה תמיד למשפחה וחברים.\n" +
      "משה בעל החנות אמין, נותן שירות מעולה ויחס אישי.\n" +
      "יישר כח"
  },
  {
    name: "כהן ירדנה",
    text: "אמרת \"איטליז למהדרין\"\n" +
      "קיבלת - איכות המוצר –בשר טרי, של הרב מחפוד, עטרה, זריזות - בניקוי הסחורה,\n" +
      "מקצועיות - מסירות בעשייה -שווה ערך \"הפגנת בטחון- תביא לניצחון.\"\n" +
      "זה מה שיוביל אותך-\"איטליז למהדרין\"\n" +
      "עלה והצלח- יישר כוח, אל תעזוב את הקב\"ה ואל תשכח את הדרך!"
  },
  {
    name: "אתי מנצור",
    text: "אני רוצה להודות מקרב לב\n" +
      "לאטליז מהדרין\n" +
      "בהנהלתו של משה\n" +
      "על שירות מצוין\n" +
      "טריות של מוצרים וכשר למהדרין\n" +
      "על אמינות עובדים עם שירות\n" +
      "תמיד עם חיוך על הפנים\n" +
      "המקום נקי\n" +
      "זריזות מס 1\n" +
      "האטליז תמיד נקי\n" +
      "אני אוהבת להגיע ולראות את החלונות של הבשר הכל יפה\n" +
      "בית מרקחת ממש\n" +
      "לציין שאני רוכשת מאטליז זה\n" +
      "כ10 שנים לפני שנה וחצי עברתי לרמת גן ועדיין רוכשת רק אצלהם\n" +
      "שבורא עולם יתן לכם תמיד עשייה ופרנסה ברוכה"
  },
  {
    name: "אושרה",
    location: "אור יהודה",
    text: "תודה רבה למשה ולצוות אטליז מהדרין זריזות יעילות טריות חיוכים והכל במקום אחד"
  },
  {
    name: "יגאל",
    text: "כולם ישלחו לך כבוד הרב אתה צדיק והסחורה שלך הכי טובה מי לא יודע כולם יודעים בורא עולם יתן לך שפע גדול בגשמיות וברוחניות אמן ואמן"
  },
  {
    name: "אנונימי",
    text: "אין על משה דורה הכהן ועל אטליז למהדרין 👌👌👌 השרות, האיכות, והטיב של הבשרים והקפואים מהדבסט שיש.\n" +
      "מזמינים היום ומקבלים עוד באותו יום. כל יום טרי טרי נקי ומסודר. אני קונה משם כבר כמה שנים ולא מחליפה.\n" +
      "ישר כוח שאתה מזכה רבים.\n" +
      "מאחלת לך שפע של פרנסה."
  },
  {
    name: "איציק כיבוי",
    text: "אם משה בשטח\n" +
      "את תיהיו במטח\n" +
      "שיש את משה והצוות\n" +
      "השירות מעולה\n" +
      "מומלץ בחום"
  },
  {
    name: "יפה בריגה",
    text: "איטליז איכותי. מספר 1. בשר טוב וטעים. תמיד מגיע מסודר."
  },
  {
    name: "אילנה תקווה",
    text: "שלום רב\n" +
      "לא על מנת לקבל פרס,\n" +
      "ממליצה מאוד על הקניה,\n" +
      "כל המשפחה קונה באיטליז, דבר ראשון שרות אדיב סחורה איכותית וטריה המוצרים מגיעים כפי שביקשתי בדיוק בקצור איטליז עם ברכה"
  },
  {
    name: "לאה מזרחי",
    location: "גני תקווה",
    text: "שלום\n" +
      "אני קונה באטליז זה\n" +
      "מספר שנים, ואני רוצה לציין לטובה את:\n" +
      "האמינות\n" +
      "השירות\n" +
      "האיכות\n" +
      "הכשרויות\n" +
      "והיחס של משה, תמיד קשוב עם רצון רב להשביע את רצונותינו"
  },
  {
    name: "דקלה ביטון",
    text: "אין כמו הבשר של משה איטליז מהדרין כפר שלם, שרות מצוין עד המטבח, טריות, נקיון. ממליצה בחום"
  },
  {
    name: "דליה",
    location: "ביצרון",
    text: "אין על הבשר של איטליז מהדרין! הכל נקי! איכותי! טעים! וכשרויות מהודרות!"
  },
  {
    name: "אלירן משיח",
    location: "לוי יצחק 9 בני ברק",
    text: "אני ממליץ על אטליז למהדרין השירות לקוחות מצויין, תמיד הבשר טרי וארוז בצורה יפה ונקייה"
  },
  {
    name: "יערית",
    text: "שירות טוב אמינות ובשר טוב חוויה טובה לקנות אצלכם את הבשר"
  },
  {
    name: "אנונימי",
    text: "לכבוד איטליז למהדרין!\n" +
      "אני רוצה להמליץ בחום על המקום שירות מקצועי מיומן סחורה איכותית נקיה בכשרות הכי מהודרת הכל מושלם תמיד מרצים את הלקוח מבצעים מיוחדים התחשבות בבני תורה ואנשים שצריכים עזרה\n" +
      "משלוח מהיר מהיום להיום ממליץ בחום לכולם."
  },
  {
    name: "שושנה ברדה",
    location: "לוז 14 ראשון לציון",
    text: "חוות דעת\n" +
      "אני קונה הרבה שנים\n" +
      "כשרות מהודרת אמינה יחס אנושי\n" +
      "ומסדרים את הבשר והעוף לפי בקשתך\n" +
      "שרות מעולה\n" +
      "ונותנים מענה מהיר"
  },
  {
    name: "גלית מכבי",
    text: "רוצים להמליץ בחום\n" +
      "על שירות ואיכות!\n" +
      "אנחנו לקוחות ורוצים להמליץ על בשר טרי ואיכותי.\n" +
      "שניצלים שמוכנים ישר למחבת.\n" +
      "סטייק פרגית שלא רואים בשום מקום דק ונקי והכי חשוב טעים מאוד!!.\n" +
      "בשר בכשרויות מהודרות 👑\n" +
      "אין על השירות שלהם!!\n" +
      "מגיע באותו יום מסודר במגשים.\n" +
      "מומלץ בחום 💫💫💫💫"
  },
  {
    name: "אנונימי",
    location: "חולון החרמון",
    text: "בוקר טוב\n" +
      "אני באופן אישי ממליצה בחום לרכוש מוצרים בחנות שלכם\n" +
      "השרות מדהים\n" +
      "איכות טריות של הבשר\n" +
      "והמחירים סבירים לחלוטין\n" +
      "והאנושיות שלך משה\n" +
      "(קנייה בצק דחוי)\n" +
      "תודה לכם"
  },
  {
    name: "רבקה גולזר",
    text: "ההמלצה שלי על הקניה באיטליז: השירות מצוין.\n" +
      "האיכות והטריות מעולים נקי ומסודר.\n" +
      "זריזות מגיע מאוד בזריזות לבית הלקוח באותו יום מהקניה.\n" +
      "אין עליכם אני ממש מרוצה בכל מכל כל.. ישר כוח גדול💪🏻"
  },
  {
    name: "לימור ליבנה",
    text: "בוקר טוב גם בלי המיזם תמיד כייף לי להמליץ עליכם ואני עושה את זה בשמחה רבה, זמינות המשלוחים מהירה מאוד מהיום להיום הכל מגיע ארוז בצורה אסטתית ונקיה איכות וטריות מעל ומעבר\n" +
      "הגי כייף לקבל ככה משלוח, גם מבחינת ניקיון אין לי תעסוקה של ניקוי עופות או נוצות או חיתוך שניצלים כי הכל מגיע נקי מאוד ושניצלים דקים ככל האפשר פשוט תענוג, תמשיכו כך ואני תמיד יפרגן וימליץ בחום 😊\n" +
      "תודה רבה ופרנסה בשפע 🙏🏻"
  },
  {
    name: "יונית",
    text: "בראש ובראשונה האיכות שלכם מעל כולם, עברתי בהרבה אטליזים ולא מצאתי בשר איכותי כמו אצלכם.\n" +
      "מעבר לזה השירות שלכם סוף הדרך נותנים את מלוא היחס והכבוד לכל לקוח באשר הוא\n" +
      "כבר כמה שנים שאני קונה אצלכם ומרוצה עד מאוד"
  },
  {
    name: "עומר סופר",
    text: "גם בשירות המשלוחים גם בהכנה של הבשרים וההגעה שלהם אלינו לבית הלקוח איו עליכם בעולם עלו והצליחו"
  },
  {
    name: "משפחת פרחי",
    location: "אזור",
    text: "חווית הקניה אצלכם יוצאת מגדר הרגיל! אתם נותנים לכל לקוח להרגיש שהוא ממש משפחה- \"לא חשוב תשלמו בשבוע הבא\", \"אל תדאגי, לא חשוב מתי ובאיזו שעה, היום השליח אצלך- מילה שלי!\".\n" +
      "אתם אלופים! הכול נקי, מסודר, טרי. מהיום למחר!\n" +
      "תבורכו בשפע פרנסה שמחה והצלחה!"
  },
  {
    name: "אורית אורים",
    text: "איטליז למהדרין בניצוחו של משה דורה ה׳ יצליח דרכו הדבר החשוב ביותר זה הכשירות ברמה הכי גבוהה והבשר מספר 1 בארץ לפי דעתי ועוד המון דעות השירות אדיב וברמה גבוהה מאוד משלוחים עד לבית הלקוח בזמן"
  },
  {
    name: "יואב שלם",
    text: "בוקר טוב איש יקר ואהוב מה שלומך?\n" +
      "אצלך הכי כיף לקנות השירות שלך מצויין הסחורה מגיעה תמיד נקיה ומסודרת תמיד יש עם מי לדבר תמשיך לתת שירות טוב כמו שאתה יודע תבורך מפי עליון בכל הברכות"
  },
  {
    name: "קרן",
    location: "הרצליה",
    text: "המלצה חמה על איטליז למהדרין. על מה? על בשר טרי נקי מוגש ראוי. על שירות טוב על אנשים ישרים שעומדים מאחורי כל זה. יישר כוח!"
  },
  {
    name: "סופי",
    location: "אור יהודה",
    text: "חווית הקניה אצל משה כיפית, מקבלים שירות מכל הלב. הכל נקי טרי ואיכותי!"
  },
  {
    name: "שמעון מימון",
    text: "אנחנו ממליצים מכל הלב על איטליז משה דורה הבשרים ברמה הגבוהה ביותר השניצלים הדקים והאיכותיים והעופות המשובחים והכל נקי מאוד. אלוף"
  },
  {
    name: "כהן רחל",
    location: "בני ברק",
    text: "הזדמנות מצוינת להביע הערכה על השירות האדיב והיעיל. בכל הזמנה אני מקבלת את הכל מסודר ונקי. אסטטי ומזמין. מעולם לא היתה תקלה בהזמנה או אכזבה ממוצר שקניתי.\n" +
      "השניצלים פרוסים דק מאוד שאין בשום מקום אחר. העוף נקי ומחולק.\n" +
      "תמיד כשיש אורחים הם מתפעלים מהבשר האיכותי ולנו כיף לארח עם האיכות שלכם.\n" +
      "תודה!"
  },
  {
    name: "רוזי",
    text: "זו לא סתם חוות דעת מצויינת, במיוחד שזה מגיע מאשה קפדנית ודקדקנית כמוני. כל הכבוד משה החזקת מעמד עם כל הבקשות שלי 😄"
  },
  {
    name: "אייל",
    location: "תפוצות",
    text: "כבר כמה שנים שאני עושה קניות של בשר באיטליז למהדרין ואני ממש מרוצה.\n" +
      "הבשר טרי ואיכותי, השירות נהדר ונעים ותמיד בסבר פנים יפות.\n" +
      "המחירים טובים ואפילו יש משלוח שמגיע עד הבית עוד באותו היום שאני עושה את ההזמנה.\n" +
      "בנוסף אפשר גם לעשות הזמנה בטלפון או בווטסאפ וההזמנה מגיעה תמיד בזמן בטריות ואיכות מעולה.\n" +
      "מקום ממש ממולץ לקנייה של בשר."
  }
];